{
	"version": "https://jsonfeed.org/version/1.1",
	"title": "Lateral",
	"language": "es",
	"home_page_url": "https://criticalateral.github.io/lateral_11ty/build/",
	"feed_url": "https://criticalateral.github.io/feed/feed.json",
	"description": "Un sitio web para el equipo de lateral",
	"author": {
		"name": "Don Lateral",
		"url": "https://example.com/about-me/"
	},
	"items": [
		{
			"id": "https://criticalateral.github.io/archivo/marta-d-riezu-lo-justo-como-elegancia-01-05-2018/",
			"url": "https://criticalateral.github.io/archivo/marta-d-riezu-lo-justo-como-elegancia-01-05-2018/",
			"title": "Marta D. Riezu: Lo justo como elegancia",
			"content_html": "<p>Entre admirar y ser admirada Marta D. Riezu prefiere lo primero, y así lo aclara a cuarenta y tres páginas de largar Agua y jabón. Apuntes sobre elegancia involuntaria (Anagrama, 2022), acaso para zanjar tempranamente lo que luego podría prestarse a confusión.</p>\n<p>De quien habla con autoridad sobre estética solemos sospechar: ¿le motiva una sensibilidad exquisita o acaso la pura ostentación de vanidad? En Riezu no hay pista alguna que pudiera acercarla a una autorreferencia banal. Al abocarse a pensar sobre elegancia —y todos los nombres, gestos, objetos y lugares que la encarnan—, la cronista española habla en verdad de proporciones, de buen trato, de medida en el consumo y de distinción en la convivencia. De modales y de la belleza no estereotipada. De dignidad (“unificadora, inviolable, abstracta y exigente: estar a su altura pide un compromiso moral de por vida” [210]) y hasta de buenos letristas en las canciones pop (“Stephin Merritt, Stuart Murdoch, Neil Tennant, Jarvis Cocker, Morrissey, Billy Bragg, Paul Heaton, David Byrne, Mark Kozelek” [208]).</p>\n<p>También de la naturaleza. Cita en Agua y jabón al botánico y biólogo Francis Hallé [219]: “Encuentro a los árboles extraordinariamente autónomos. Lo único que pide un árbol es que se le deje en paz. Hay un contraste extraordinario entre lo poco que necesitan y la enormidad de lo que logran”.</p>\n<p>Nuestra creatividad se expresa en las decisiones más nimias —esas que son importantes precisamente porque nadie las ve—, y por eso hasta un detalle puede calificar de manifiesto. En una lista de pequeñas elegancias domésticas, la autora incluye, por ejemplo, “los números memorizados, hoy ya huérfanos: la matrícula de nuestro primer coche, el teléfono de la casa donde crecimos” [105].</p>\n<p>Reparará también en la exquisitez de sostener con una piedra los diarios a la venta, las chaquetas de espaldas anchas que legitimó David Byrne, los cuentos para niños no subestimados de Tomi Ungerer, las cortinas pesadas de los cines, los bolsillos en los que caben las llaves, “persignarse antes de empezar el viaje (…), lanzar las cáscaras de naranja al fuego de la chimenea”, en fin.</p>\n<p>“El rincón de elegancia involuntaria más escondido de Alemania” es, asegura ella, el foso de la orquesta del Festspielhaus de Bayreuth, “que esconde a los músicos y eleva la música” [175].</p>\n<p>A Marta D. Riezu puede leérsela semanalmente en la edición española de la revista Elle. Su columna Radicales libres refresca la perspectiva ya registrada en sus libros con textos ágiles en formato de breve pero elocuente enumeración: muebles de diseño ingenioso a los que admirar como un cuadro, rostros misteriosos, gestos empáticos y necesarios, hábitos arraigados que se defiende con ardor. Es, de algún modo, su manera de participar del trino público sin tener que cometer “la deselegancia de estar en Twitter”, como ha descrito (hay una cuenta suya en Instagram, incluso con uno que otro retrato propio, que —eso sí— no alcanza a calificar de selfie).</p>\n<hr>\n<p>“Radicales Libres es una columna que empezamos a lo tonto y por probar hace cosa de dos años. Amaya y Carmen, de elle.es, son dos periodistas estupendas que entienden la libertad creativa y saben que en las revistas de estilo de vida caben textos más literarios, más biográficos y más experimentales. Yo no le veo nada especial, pero tiene sus lectores fieles y muy amables, y el viernes que no publico por estar de viaje (aunque solo he fallado dos veces) me preguntan. Siempre intento dar pistas y nombres para investigar, para descubrir. Para mí es un placer compartir el talento de otros”.</p>\n<p>En una línea similar a esa partida preparaba su libro más relevante hasta ahora (y popular: la primera reimpresión fue apenas un mes después de su aparición). Agua y jabón —el título alude al grado cero de la elegancia— se ofrece como una guía de reflexión que, desde alusiones a todo aquello que se supone debiese producirnos ansiedad —cómo nos vemos, compramos y nos mostramos ante los demás—, consigue transmitir una inesperada calma. Una cadencia que no es más que una forma de poner las cosas en su (justo) lugar.</p>\n<p>“No soy una autoridad en nada, solo una periodista con curiosidad (lo cual es una redundancia)”, dirá en un contacto a distancia Santiago-Barcelona, que por desgracia nos impide describir el impecable entorno que probablemente la rodea y la ropa ingeniosa que de seguro viste mientras responde esta entrevista:</p>\n<p>“Lo del consumo consciente me viene de familia, como a tantas otras personas educadas en la clase media española de los años 80; para la cual el cuidado y el respeto por los objetos, las prendas y lo comunitario es sagrado. A eso se suma que las mujeres debemos estar siempre atentas a la estafa, a que no nos tomen el pelo: en la adolescencia, en los estudios, en el trabajo, con las relaciones sentimentales, con personas ‘que nos quieren bien’. La cantidad de mensajes nocivos, estúpidos o contradictorios con que somos hostigadas a diario supone un reto. Es difícil abstraerse de la rueda veloz del hámster, del espejo que devuelve la imagen distorsionada”.</p>\n<p><strong>— ¿Aplicas una filosofía similar a la atención que te ha granjeado hoy tu trabajo escrito?</strong></p>\n<p>— No me considero escritora, el mundillo literario me parece un tostón. Yo soy feliz en mi casa, en silencio, estudiando y levantando la vista de tanto en tanto para rumiar. Es divertido, porque era y soy el último mono, pero ahora me invitan a muchas más citas culturales y sociales. Digo a casi todo que no porque mi lugar está en el escritorio, con mis libros y mis cosas a mano. Mis prioridades son la autosuficiencia (no depender de nadie económica ni ideológicamente), la tranquilidad, la cortesía y la crudeza. Paso el mínimo tiempo posible en las redes sociales. Creo en ser directas, claras y duras cuando la situación lo requiera. La firmeza gentil es elegante.</p>\n<hr>\n<p>En complemento con Agua y jabón, su ensayo La moda justa (Anagrama, 2021) extiende la oferta de convertir nuestra admiración por lo proporcionado en decisión práctica de consumo, pues no habrá una sin la otra. El subtítulo del libro, Una invitación a vestir con ética, impide confundirlo con un texto sobre objetos y tendencias. Tan importante como defender el propio estilo es la responsabilidad hacia los efectos de nuestras compras sobre el ambiente. Y tan elocuente nuestro voto en la política como nuestras decisiones ante el mercado.</p>\n<p>Seamos claros: “La única prenda realmente ecológica es la que no se fabrica” [65], nos recuerda allí la autora.</p>\n<p><strong>— Más que sobre ropa, La moda justa es un libro sobre nuestras decisiones frente al exceso: de ropa, de pretensiones, de vanidad, de descartes. La etimología de “elegancia” es elegir, escoger. Al fin, entonces, ¿es la austeridad lo realmente elegante?</strong></p>\n<p>— Definiría el librito como un manual para ayudarnos a tomar mejores decisiones en el consumo, y específicamente en la ropa. Pasando por todo el espectro de posibilidades, desde dejar de comprar (la pura verdad es que no necesitamos nada) hasta vestir muchas más veces lo que ya tenemos, y redescubrir nuestro guardarropa. La elegancia para mí es la coherencia, la buena educación, la generosidad y la tranquilidad de saber que uno intenta hacer las cosas bien.</p>\n<p><strong>— El libro toma por momentos altura de manifiesto político. “Hay una ética en saber vivir con lo necesario”, le escuché una vez decir a Ramón Andrés. Al fin, nuestra postura ante el consumo no debiese ser más (ni menos) que tomar conciencia sobre el bien común, la vida en sociedad y el cuidado hacia el entorno. Una decisión de compra es como darle el voto a un candidato o un partido, ¿no?</strong></p>\n<p>— Exacto, nuestra cartera es nuestro voto diario. Muéstrame el resguardo mensual del banco y veré qué priorizas y en qué crees. Precisamente cuando no se tiene un duro (y todos estamos pelados, me parece), es buenísimo afilar el criterio y ver a qué se destina ese dinero que tanto esfuerzo cuesta ganar.</p>\n<p>Las buenas prácticas en el consumo de moda están ligadas al poder del comprador, que es mucho mayor del que nos han hecho creer, pero comienzan sobre todo por unas leyes estrictas que obliguen a las empresas a rendir cuentas en transparencia y producción. Estar informados (como ciudadanos y como compradores) nos salva de que nos tomen el pelo. ​​Los verdaderos cambios en la moda vendrán respaldados por los movimientos de los trabajadores, la conciencia del cliente y la responsabilidad corporativa.</p>\n<p><strong>— ¿Estás al tanto de la tragedia que son los vertederos de ropa en el norte de Chile? Hace tres años, el volumen de descartes ahí superaba las 39.000 toneladas. Quienes investigan estos temas hablan de “las zonas de sacrificio de la moda”.</strong></p>\n<p>— Las imágenes de Atacama valen por un millón de palabras. Me provocan náuseas, indignación, asco, incredulidad. Las leyes, normativas, pactos, auditorías y demás ya llegan tarde. En los próximos diez años veremos muchas regulaciones; la mitad cosméticas y la otra mitad insuficientes. La actitud del público va volviéndose más informada y juiciosa, pero sigue existiendo una mayoría de ciudadanos que se desentienden de la responsabilidad individual y su poder como consumidor. No quieren renunciar a sus caprichos.</p>\n<hr>\n<p>Para todas esas mujeres mayores de 60 años que “son bellísimas y no tienen idea de que lo son”, Marta Riezu dice que organizaría “una patrulla de servicio público solo para avistarlas e informarles de su gran valor estético” (217).</p>\n<p><strong>— “La belleza normativa y tiránica de la juventud no solo no me pone nada: me parece plebeya y ordinaria”, escribes en Agua y jabón. Por alguna razón, la elegancia se concentra en los extremos de la edad: son elegantes los niños y los adultos mayores (no todos, claro). Entre otras cosas, tu libro puede leerse como una reflexión sobre cómo afrontar el paso del tiempo con estilo.</strong></p>\n<p>— Es elegante la naturalidad y el estar atento al mundo, y en nuestra infancia y vejez somos especialmente perceptivos, porque el mundo productivo nos deja de lado y tenemos tiempo para curiosear con calma. La belleza normativa, la cara de Instagram, me espanta y me parece el colmo de la vulgaridad. El espejo es una tiranía que nos puede llevar a lugares muy oscuros. Es dificilísimo abstraerse de lo que la sociedad considera atractivo, pero es el único camino para no desesperarse al salir uno de la norma o envejecer.</p>\n<hr>\n<p>Hay otras pistas de conciencia política en sus libros. En Agua y jabón enumerará sobre su idea de la práctica feminista: “Sospechar de todo lo fácil, servirme del trabajo para ganar respeto e independencia, no emparejarme a la brava, hacer buenas elecciones, no gastar dinero en marcas que perjudiquen a mis iguales, huir de Twitter y demás groserías, predicar con el ejemplo” (214).</p>\n<p><strong>— Son tiempos de influencers, de citas por Tinder y de causas sociales que exigen “rostros” famosos. Tiempos de exhibición, en definitiva, que algún columnista definió como “la look-at-me generation”. Al contrario de lo que suele creerse, ¿no es la elegancia —o la preocupación por ella— una forma de aquietar los propios egos y vanidades?</strong></p>\n<p>— Compadezco a los que se creyeron eso de “todos somos una marca”. Lo que vemos hoy en redes da la impresión de ser un eco eterno de las mismas ideas y estéticas, y es mejor no perder mucho tiempo ahí; en lo ideal, ninguno. Instagram también me aburre soberanamente: roba mucho tiempo e invita todo el rato a gastar, a ser más, a editar la propia vida. Lo uso cínicamente para tener una mínima presencia online, porque no estoy en ningún otro lugar; no tengo más redes, ni web ni Substack. Si entro en Instagram es a hacer el ridículo con total conocimiento de causa; lo malo sería “venderse” en serio.</p>\n<p><strong>— En varios pasajes, Agua y jabón es como un miniensayo sobre la identidad de tu país. “En España existe un auténtico culto a la acumulación de chorradas, algo lógico en un país que ha conocido la miseria”, describes. Desde lejos, parece que por allá se reflexiona mucho sobre todo aquello que hace distintiva a su cultura. Pienso en ensayos muy diferentes, pero elocuentes al respecto, como Crónica sentimental de España, de Manuel Vázquez Montalbán, y Vidas baratas: elogio de lo cutre, de Alberto Olmos. ¿Es elegante la cultura española o es más bien relamida?</strong></p>\n<p>— La impresión que tengo es la de estar algo acomplejados en algunos aspectos, y con razón. La tradición y el archivo deja ver a las claras que hace siglos y décadas fuimos —estéticamente, porque en lo moral es otra historia— mejores de lo que somos hoy. Esa ocasional pequeñez mental la suplimos con espontaneidad y unas ganas incontrolables de hablar con el otro. Un país donde uno hace cola o entra a una tienda y puede charlar con el de al lado sin que piensen que ha perdido la cabeza es un país que no ha perdido la humanidad.</p>\n",
			"date_published": "2018-05-01T00:00:00Z"
		}
		,
		{
			"id": "https://criticalateral.github.io/archivo/columna-de-florencio-ceballos-la-opinion-atrincherada-01-05-2018/",
			"url": "https://criticalateral.github.io/archivo/columna-de-florencio-ceballos-la-opinion-atrincherada-01-05-2018/",
			"title": "Columna de Florencio Ceballos: La opinión atrincherada",
			"content_html": "<p>El proceso constituyente que se avecina tiene por objeto comenzar a reparar la fractura en el pacto social que dejó expuesta la revuelta de octubre. La operación es abrumadora y un contexto de pandemia, crisis económica, agitación social, violencia callejera, brutalidad policial y deslegitimación transversal de la clase dirigente no lo hace más fácil.</p>\n<p>La revuelta impugnó un modelo -los arreglos transicionales que lo fundan, las instituciones que lo sostienen- e interpeló a aquellos que dentro de él tienen un acceso desproporcionado a recursos sociales como el dinero, el poder político, la justicia o la palabra en la esfera pública. Una clase y una élite que en Chile es particularmente homogénea, concentrada, y poco acostumbrada a ser interpelada.</p>\n<p>Para enfrentar el debate constituyente en condiciones de mínima horizontalidad (pues sin eso no se construyen pactos sociales legítimos),  una dimensión de esa exagerada  concentración del poder que las elites ostentan tiene que ceder. Me refiero al acceso desproporcionado a controlar los términos del debate en la esfera pública, las llaves de la polis. Puede sonar absurdo y extemporáneo acusar “control” de la palabra en tiempos en que proliferan medios alternativos y buena parte de  la discusión discurre lejos de la circunspección de los foros consagrados, en la virulencia de las redes sociales y sus cámaras de eco. Sin embargo, la concentración de la opinión y la palabra sí tiene efectos sobre cómo se configura el debate público, incluido el constitucional.</p>\n<p>Las élites prefieren escucharse a sí mismas en las opiniones de sus ungidos, lo que algunos han denominado “élites mediáticas” -otros como Bourdieu los llamaron “doxósofos”- representantes de un rango “aceptable” de apertura, tolerancia y diálogo. Aquellos que en virtud de su capital mediático acumulado son capaces de pesar de manera sobredimensionada en la conversación en la polis. Columnistas dominicales, panelistas estables, periodistas comentaristas,  intelectuales públicos  y opinólogos de diversa laya que constituyen ese “elenco estable” se repite en los pocos programas televisivos y radiales, columnas, seminarios y cartas al Director  “que cuentan”.  De la misma forma se repite una cierta pertenencia biográfica, social, económica y de género del elenco en cuestión.</p>\n<blockquote>\n<p>Ser parte de una élite mediática en Chile entrega capital  para dar forma y ocupar el debate público. Llegó la hora quizá de ponerlo de verdad a disposición de un diálogo en que no serán -por una vez- actores centrales, pero que pueden facilitar mucho</p>\n</blockquote>\n<p>La crítica, si la hay, no es personal: hay entre ellos buenos y malos analistas, tipos divertidos y otros francamente áridos, algunos que señalan verdades dolorosas  otros, falsedades evidentes.  La crítica, si la hay, radica en que ese ensimismamiento en sus espacios de discusión exclusivos y excluyentes, constituye una limitante epistémica que reduce el rango de discursos y  explicaciones desde donde es posible conocer la(s) realidad(es). Y cuando eso pasa en contextos de agitación social -como les sucedió a las élites en Chile- la historia te toma por sorpresa.</p>\n<p>Sospecho que parte de ese aislamiento intelectual es correlato de otro geográfico, parte de un retiro del territorio, parapetado en los faldeos cordilleranos de Santiago de los que se sale por carreteras pagas sin pasar por la ciudad ni ver marginalidad. Eso que tras el plebiscito se fijó como “las tres comunas” y que siendo honestos habría que extender a un par más.</p>\n<p>La revuelta permitió en la primavera de 2019, por unos pocos días,  que en matinales,  paneles y programas de debate político aparecieran dirigentes sociales, alcaldes de comunas populares, activistas , investigadores intentando dar pistas. Cuando la perplejidad aflojó, eso se acabó. Luego se publicaron libros  -algunos bastante apresurados, hay que reconocerlo-, se organizaron seminarios, corrieron ríos de bits. Pero poco y nada se incorporó a la mesa a esas otras voces, miradas y orígenes. El elenco se mantuvo, se volvió a la comodidad  de las certezas,  las voces conocidas, los disensos cordiales. La opinión pública volvió a ser la opinión publicada.</p>\n<p>Ante el desconcierto se impuso en esta élite -con contadas excepciones-  un impulso normativo. Se renunció a entender el malestar, la violencia y la desconfianza. Se prefirió decodificar esto como una polarización “política” y preocuparse de las escaramuzas electorales de los partidos (sobre todo de lo que suele llamar “extrema izquierda”) y la cultura de la funa (que en lo personal desprecio). Prefirió recurrir a miedos atávicos -el comunista, el lumpen, el etnoterrorista-  y  exigir la condena a la violencia como si fuera un hechizo para devolver el tiempo. Llamó insistentemente al diálogo y se inventó sus propios dialogantes de camisa blanca, pero no dialogó con “los otros”, los alienígenas. Se hizo como si la  bronca silenciada por la pandemia hubiese simplemente desaparecido.</p>\n<p>Nada de esto es una buena forma de iniciar un debate constitucional  necesario y urgente que tendrá consecuencias profundas. Se requiere, sobre todo de las élites,  una disposición actitudinal distinta. Aceptar esa interpelación, reconocer los orígenes de su miopía, esa condición que no permite distinguir objetos a distancia, ni verlos venir. Hasta que estallan en la cara.</p>\n<p>En vistas a lo que se viene, se me ocurre que una disposición diferente de esas élites mediáticas  puede ayudar a romper esa miopía epistémica.</p>\n<p>Se trata, al menos por un tiempo, de reemplazar la opinión sentenciosa por la escucha humilde.  No es casual que las miradas más lúcidas sobre la revuelta sean las de investigadores -pienso por ejemplo en los sociólogos Katya Araujo o Manuel Canales-  que han dedicado un tiempo inestimable a recuperar,  escuchar y dar sentido explicativo a lo micro, las voces de los no escuchados, sus  problemas, resentimientos y broncas cocinadas a fuego lento.</p>\n<p>Parte de esas voces -miles de ellas, de hecho-  y sus aspiraciones ya están reflejadas desde los lejanos Encuentros Locales Autoconvocados de 2017 hasta la proliferación de cabildos post  18-O.  Otras acompañarán el proceso que venga. Reflejan un ejercicio ciudadano -insuficiente, por cierto- que esa élite debiese mirar con más curiosidad que desdén.</p>\n<blockquote>\n<p>Se requiere, sobre todo de las élites,  una disposición actitudinal distinta. Aceptar esa interpelación, reconocer los orígenes de su miopía, esa condición que no permite distinguir objetos a distancia, ni verlos venir. Hasta que estallan en la cara</p>\n</blockquote>\n<p>Ser parte de una élite mediática en Chile entrega capital  para dar forma y ocupar el debate público. Llegó la hora quizá de ponerlo de verdad a disposición de un diálogo en que no serán -por una vez- actores centrales, pero que pueden facilitar mucho.  Juan Pablo Luna ha llamado a eso “poner la mesa”. Lo entiendo como no intentar monopolizar el debate ni dictar sus términos. Tampoco autocondenarse al ostracismo (¡sí, pueden ser precandidatos por el distrito 10 u 11! ). Más bien abrir de buena fe esos espacios (paneles, foros, entrevistas, columnas, programas políticos) a una conversación de verdad, sustantiva, fuera de los límites de su zona de confort. Sentar con dignidad a la mesa a interlocutores que rara vez se sentaron allí, canalizar el debate, facilitar evidencia técnica. No es imposible, muchas organizaciones, de sectores diversos, lo han venido haciendo desde octubre.</p>\n<p>La fractura que Chile necesita sanar no se resuelve sólo en un ejercicio constitucional. Eso es fundamental, pero no suficiente. Un verdadero ejercicio de refundación de un pacto social, con una perspectiva de 20 o 30 años, pasa también por los gestos casi cotidianos que ayuden a  definir nuevas formas normales de convivencia y maneras más justas de ejercer, compartir y perder poder, también el de la palabra.</p>\n",
			"date_published": "2018-05-01T00:00:00Z"
		}
		,
		{
			"id": "https://criticalateral.github.io/archivo/fascinacion-01-05-2018/",
			"url": "https://criticalateral.github.io/archivo/fascinacion-01-05-2018/",
			"title": "Fascinación",
			"content_html": "<p>“Esta canción tan triste me ayudó a salir de la melancolía de haber intuido esa vida que podría ser pero jamás será, que en general se oculta detrás de las canciones y los pasos delicados de un joven hermoso que podría ser un fantasma de paseo durante alguna tarde gris. Tumbas de cemento, piedras que se convierten en óxido, el milagro del color en las autopistas”, anota la escritora argentina Mariana Enriquez en su libro *Porque demasiado no es suficiente. Mi historia de amor con Suede, *sobre “Flytipping”, la última canción de Blue Hour, su disco de 2018. La autora de Nuestra parte de noche (2018) escucha el tema en Londres, el día después de un recital de la banda en Cambridge y luego de visitar la tumba de Marx. Así encuentra los puntos de unión entre la balada y la vida (la suya y la de los otros), reconociendo en ella un paisaje secreto, intransferible. “Afuera llovía y el bus pasó porque ahí se estrecha, casas de ladrillo, parques, campos de golf, estadios y dejé de prestar atención a ubicar la parada donde debía bajarme”, dice antes Enriquez y es revelador el modo en que hace de la fascinación otro nombre para la pena.</p>\n<p>En el libro, la autora sigue hasta el presente el trayecto de la banda inglesa formada en 1989 y compuesta por Brett Anderson, Mat Osman, Simon Gilbert, Richard Oakes y Neil Codling (con la salida de su guitarrista Bernard Butler en 1994 como hito dramático), pero también habla de sí, de la ficción y las noches en vela de los 90 (con su disco debut homónimo, y luego Dog Man Star y Coming up), del periodismo cultural y musical como las vigas de una poética privada y pública; y del modo en que se entrelaza el pop con la tradición romántica, como si compartieran los mismos espectros.</p>\n<p><picture><source type=\"image/webp\" srcset=\"https://criticalateral.github.io/assets/media/articles-images/Wjw6giWFrh-1960.webp 1960w\"><img alt=\"La Estación Espacial Internacional fotografiada por los astronautas desde una nave espacial Soyuz después del desacoplamiento, en noviembre de 2018. — NASA/Roscosmos\" loading=\"lazy\" decoding=\"async\" src=\"https://criticalateral.github.io/assets/media/articles-images/Wjw6giWFrh-1960.jpeg\" width=\"1960\" height=\"1328\"></picture></p>\n<p>Enriquez escribe de sí misma y de los otros como un espejo y una obsesión. En su trayecto están descritas las formas de una educación sentimental que no solo conecta con los textos incluidos en ese monumental atlas pop que es El otro lado. Retratos, fetichismos, confesiones (2020). Autora de hagiografías de criaturas hermosas y malditas como Anita Pallenberg, Tupac Shakur y los River Phoenix, entre muchos; los ensayos, columnas y textos biográficos de ese libro la acercaban a sus objetos (y a ella misma) desde una proximidad arrebatadora, como si consignara los fragmentos de una biblioteca sagrada y casi siempre oculta, haciendo de ese acto crítico (referir el funcionamiento de una novela, describir las formas en que desaparece o estalla una celebridad, obsesionarse con una obra hasta perseguir sus significados más escondidos) un gesto íntimo, tan personal como irrepetible. “Los fans también pueden ser seres temibles y terribles, claro, pero eso sucede porque los de nuestra especie nos degeneramos rápidamente. El estado del fan, sin embargo, es muy grato. El fan ha encontrado una manera de aliviar las desdichas de este mundo. Está menos solo que los demás, vive más intensamente. Parece un poco triste desde afuera, ¿no? Esos chicos esperando en la calle frente al hotel en el que está Madonna. Las señoras llorando de amor por Sandro. Pero desde adentro no es así: desde adentro se siente euforia y fiebre y una alegría extraña, obsesiva”, dice en un ensayo llamado “Las devociones”, del 2012, donde comenzaba hablando de los Manic Street Preachers para terminar su deriva con la muerte de Spinetta.</p>\n<p>Aquello cobraba un espacio relevante también en sus ficciones, como lo que sucedía en la novela fantástica Este es el mar (2017), donde una serie de divinidades femeninas perseguían y acosaban a músicos de rock que luego se suicidarían para ser devorados de modo sacrificial. “Ellos se alimentan comiendo, nosotras nos alimentamos de ellos, de sus devociones. Vivimos de ese amor, de esa devoción, de ese zumbido. Y tenemos que alimentar ese fuego con cuerpos, de vez en cuando, para mantenerlo vivo y mantenernos vivas”, anotaba en la ficción una de esas criaturas tan bellas como terribles, tan frágiles como poderosas.</p>\n<p>Por lo mismo, es imposible no leer Porque demasiado no es suficiente desde ese ángulo: aquel que narra cómo Suede coloniza los días y las noches de la autora, quien acumula detalles y experiencias mientras va uniendo las pistas donde percibe una ficción cifrada en sus letras (las fantasías subterráneas del deseo entre Anderson, el vocalista, con el guitarrista Butler, y luego con Codling, tecladista del grupo) y relatando el modo en que ella y la banda cambian una y otra vez a lo largo de 30 años. En este trayecto vital caben también confesiones, elegías y una entrevista que la novelista le hace Brett Anderson (cuyo secreto no revelaremos acá); y va del *no future *gótico de La Plata a Buenos Aires, y de ahí a Londres y París, abordando la distancia y la lejanía de las copias pirateadas, el gossip alucinado de la prensa musical inglesa y la cercanía paulatina que le permite el periodismo de rock (cuya rutina está muchas veces definida desde una intensidad que se vuelve hastío, un entusiasmo por lo nuevo que luego se entumece) hasta, sobre el final, conocer en persona a la banda.</p>\n<p>Al lado de este relato corre otro, intercalado y revelador, sobre el modo en que el público se relaciona con los artistas al modo de una historia oculta de la cultura, que la autora rastrea hasta su origen mítico (Dionisio, las bacantes, el éxtasis y la fiesta) para seguir con Cortázar y “Las Ménades”, la Liztomanía, las lectura en clave de películas como Performance y Velvet Goldmine, y la descripción laberíntica y casi demencial de un universo de foros, páginas web y *fan fictions *sobre la banda.</p>\n<p>De este modo, el libro sugiere que la interpretación o apropiación que un fanático hace de una obra nunca deja de extenderse, para volverse un relámpago o una revelación capaz de unir el presente con el pasado, la tradición con lo olvidado o lo nimio, y los viejos detalles invisibles con el sentido pleno y arrebatador que el arte puede llegar a provocar. “No creo que cualquiera tenga la predisposición para ser fan. Si admirador, incluso coleccionista. Pero el fan tiene algo roto y melancólico, es alguien en busca de trascendencia o eternidad o esa otra vida que debería estar en esta, esa otra vida que tiene más colores, que se parece más a lo soñado” escribe.</p>\n<p>*Porque demasiado no es suficiente *exhibe las coordenadas de ese sueño: Enriquez lee como fanática, pues entiende que no puede haber para ella sino vértigo y goce, decepción y deseo y, por lo tanto, aborda el éxtasis y la decepción pero también los anhelos de las habitaciones de los adolescentes que vuelven en la adultez como espectros hechos del tiempo perdido, abordando la soledad de las imágenes resquebrajadas y el modo en que la música (y también la literatura y el cine) permiten comprender la vida, soportar el presente y encontrarse en la voz o la mirada de los otros. Acá todo se vuelve, entonces, una pista; todo es una clave que acerca Suede a la escritora, una clase de verdad o de conocimiento que es también un retrato de ella misma y lo que entiende por belleza, a través del recorrido de las canciones y la iconografía compuesta por Brett, Bernard, Neil, Mat y sus múltiples variaciones, especulaciones, ensoñaciones, encuentros y desencuentros.</p>\n<p>Más: *Porque demasiado no es suficiente *deja una serie de preguntas. La más importante tiene que ver con los límites de la ficción. El año 2022, cuando aparece *Autofiction&quot;, calificado el disco más punk de Suede, escribe Enriquez: “Es lo que hace todo artista, por eso es tan aburrido que se la aplique la etiqueta solo los trabajos semiautobiográficos. Todos lo son de alguna manera”.</p>\n<p><picture><source type=\"image/webp\" srcset=\"https://criticalateral.github.io/assets/media/articles-images/gkEGIDNfzG-1200.webp 1200w\"><img alt=\"SpaceX tiene en funcionamiento una versión tripulada de la cápsula Dragon, que lleva astronautas a la ISS. —&nbsp;SpaceX\" loading=\"lazy\" decoding=\"async\" src=\"https://criticalateral.github.io/assets/media/articles-images/gkEGIDNfzG-1200.jpeg\" width=\"1200\" height=\"800\"></picture></p>\n<p>Tiene razón, y el volumen puede leerse completo desde ese lugar, desde esa autobiografía que dispara relámpagos de asociaciones inauditas, para desplegar la propia vida con una sucesión de escenas breves y viñetas que funcionan en tanto suma o más bien un álbum de recuerdos. De hecho, a lo largo del libro se menciona una y otra vez cómo los viejos tesoros de los fans desaparecen y los recortes, fotos, grabaciones, fanzines, páginas webs, papeles de todo tipo, se pierden en cajones y, quizás vuelven a la nada.</p>\n<p>Enriquez lee y escribe contra ese olvido. El libro es su respuesta en la medida de que es tanto una arqueología del sentido como una forma de preservar lo desaparecido. Su escritura consiste en un acto de fascinación que el tiempo no va a poder borrar y, por lo tanto, hace de la trivia un conocimiento mágico que vuelve una reliquia a toda imagen coleccionada; a toda canción, un relato en clave y a toda conversación entre fanáticos, un debate sobre las formas de la iluminación. Acá, la obsesión es también una forma del recuerdo, y la música pop y la literatura se vuelven una persecución de lo sublime, de una belleza capaz de arrasar todo. De este modo, comparte el estremecimiento íntimo de quien, al escuchar las canciones que siguen explotando en su cabeza, es capaz de percibir la verdad de las cosas del mundo.</p>\n",
			"date_published": "2018-05-01T00:00:00Z"
		}
		,
		{
			"id": "https://criticalateral.github.io/archivo/en-la-cancha-se-ven-los-malos-01-05-2018/",
			"url": "https://criticalateral.github.io/archivo/en-la-cancha-se-ven-los-malos-01-05-2018/",
			"title": "En la cancha se ven los malos",
			"content_html": "<p>La situación dramática del deporte ha sido capaz de producir cimas de incuestionable valor patrimonial, como la siguiente frase del futbolista chileno Luis Chavarría después de un compromiso contra Uruguay, en noviembre de 1996: «Estoy contento por mi debut, lo hice bien y, gracias a Dios, Francescoli salió lesionado». Chavarría, natural de Monte Águila, un hombre salido del Chile profundo, describió de esta manera un hecho que además resume su palmarés deportivo: en su primer partido por la Roja le pidieron bajo cuerda que le hiciera una futbolera demostración de cariño al mejor hombre de los rivales, y él cumplió con creces. Francescoli abandonó el juego por un golpe suyo y, lejos de ser reprobada, su conducta quedó tipificada como objeto de culto en aquel narcisismo nacional hipertrofiado que se viste con los colores de la Selección. Chavarría es un héroe del género picaresco, pedrourdemaliano y atarantado si se quiere, pero héroe al fin. El discurso acomodaticio de los medios de comunicación favorece el modelo: eso que no se hace, si es un poquito, no le hace mal a nadie. En el uso del lenguaje la malicia sustituye a la maldad sin mojar la camiseta.</p>\n<p>La lógica del bien y del mal en el imaginario deportivo, cuando saca sus trapitos al sol, abunda en estas dualidades espurias, indeterminadas y vacilantes. En primer lugar, el Estado-nación exige una lealtad muy fuerte, detonante y exclusivista, tanto en la actividad ejecutiva como en el proceso de identificación que la circunda. En Argentina, después de Maradona, los goles con la mano también valen, y en Chile, durante el caso Rojas, las teorías conspirativas llegaban poco menos que a la Casa Blanca. En el fútbol, la figura del rival como enemigo de la patria suele durar lo que dura un partido, pero a veces va más allá y a nadie le extraña demasiado cuando ocurre: la postal de los chilenos apedreando la embajada de Brasil en 1989 ya es un ejemplo clásico de estas perversiones.</p>\n<blockquote>\n<p>El juego que los marineros ingleses embarcaron en sus naves ya contenía la dosis de malicia necesaria para hermanarse en Sudamérica con la «picardía criolla».</p>\n</blockquote>\n<p>En este punto es justo preguntarse si estas condiciones, propias del fútbol, se reproducen en los demás deportes. En el rugby, por ejemplo, junto con la normativa se inventó el third half (tercer tiempo), una antigua tradición en la que los rugbiers de los dos equipos en disputa se reunían para disfrutar una cerveza y una comida, con el fin de controlar las pasiones y los sentimientos negativos que genera el enfrentamiento. En las islas británicas, por cierto, hay un dicho alusivo a las obligaciones morales del rugby y el fútbol, que tienen el mismo origen: «El fútbol es un juego de caballeros jugado por villanos y el rugby es un juego de villanos jugado por caballeros».</p>\n<p>Entre estos deportes de contacto, el que en principio tiene más violencia simbólica (el fútbol) supera en agresiones explícitas al que desarrolla en mayor medida la violencia física (el rugby). Hay un trasfondo histórico y social muy claro a partir de estas diferencias. Ambos deportes surgieron de una práctica medieval llamada mob football o fútbol de carnaval, en la que villas y pueblos enteros se medían en multitudinarios duelos cuyo objetivo de llevar la pelota hacia una de las porterías, separadas a veces por kilómetros de distancia, solo excluía el asesinato voluntario como regla fundamental. Casi siempre moría alguien: el único árbitro era Dios y sus castigos, si los había, eran sumamente interpretables. En realidad, es posible que los ateos hayan sido los primeros grandes zagueros en la historia del fútbol. El fin entonces también justificaba los medios: el triunfo aseguraba la prosperidad colectiva, los favores divinos y las buenas cosechas. Con el tiempo se fueron agregando restricciones y administradores de justicia deportiva (ya difundido por Europa, en el calcio florentino redujeron el número de jugadores a veintisiete por lado). Pero el lema «solo quería pegarle a la pelota, señor árbitro» nunca desapareció como posibilidad de aniquilar al contrario por la vía rápida.</p>\n<p>La aparición del deporte moderno en Gran Bretaña, en la primera mitad del siglo diecinueve, supuso una reglamentación a gran escala en todas las disciplinas. El multitudinario fútbol de los tiempos oscuros se partió en dos: unos adoptaron las reglas de Sheffield y Cambridge, que restringían notablemente el contacto físico y el uso de las manos, y otros siguieron los métodos impuestos en Rugby. El fútbol rugby, así llamado en sus comienzos, es el auténtico heredero del fútbol de carnaval en su modus ludendi, pero las universidades en Inglaterra decidieron dotarlo de un estricto código moral para evitar la violencia y con eso ahuyentaron a las clases trabajadoras de  su práctica. El fútbol, que se jugaba con los pies y privilegiaba la habilidad frente a la fuerza física, recibió a un montón de gente que se comprometió despreocupadamente a respetar las normas y al mismo tiempo mantuvo en el aire el espíritu libre y permisivo del antiguo mob football.</p>\n<p>El juego que los marineros ingleses embarcaron en sus naves ya contenía la dosis de malicia necesaria para hermanarse en Sudamérica con la «picardía criolla». Sin la culpa victoriana de los estudiantes británicos, los futbolistas del Río de La Plata, fundamentalmente, se formaron su propia opinión moral acerca de la competencia. Estos valores tienen su espacio garantizado en la cultura popular y las clases trabajadoras se apropiaron de su lenguaje belicista que alimenta el afecto por los clubes y actualiza las rivalidades entre las comunidades que estos representan. El héroe en el fútbol siempre es malo para los adversarios, un instrumento de castigo, y el daño que provoca puede ser simbólico (un delantero que anota goles) o real (el defensor que lesiona al delantero estrella de la trinchera contraria).</p>\n<p>En la práctica, sin embargo, asistimos a gran parte de la teatralización del deporte como espectadores de otros partidos y otras competencias, cuando nuestros colores no están en juego. Y si el «contra quién» nos granjea enemigos, la neutralidad nos dura hasta que empieza el partido o, como mucho, hasta antes de que termine: las masas se mantienen congeladas en un rictus de economía emocional, a la espera del lado en que caerá la moneda del bien y del mal. El triunfo favorece la elección desde su sobredosis emotiva, pero no resuelve todos los dilemas.</p>\n<p>Las convocatorias ecuménicas, como los Juegos Olímpicos y los mundiales de fútbol, tienden a desarrollar dichas expectativas. Uno puede remitirse a la epopeya de Jesse Owens en las barbas del amenazante Tercer Reich, en Berlín 1936. El nombre de Owens, ganador de cuatro medallas de oro frente al Führer, fue inmortalizado pese a que nunca terminó de convertirse en héroe nacional de Estados Unidos: «Cuando volví a mi país, después de todas las historias sobre Hitler, no pude viajar en la parte delantera del autobús. Volví a la puerta de atrás. No podía vivir donde quería. No fui invitado a estrechar la mano de Hitler, pero tampoco fui invitado a la Casa Blanca a dar la mano al Presidente».</p>\n<p>El racismo hizo previsible el destino de Owens y, simultáneamente, ocultó la tragedia de Luz Long, el campeón alemán de salto largo que debía vencer al estadounidense en aquella prueba. Long, además de ser considerado un perdedor por los suyos, quedó como una especie de traidor por aconsejar a su rival para que pudiera clasificarse a la final del salto tras dos intentos anulados por los jueces. Owens después llegó mucho más lejos, con récord olímpico incluido, y Long, segundo, se convirtió en el villano de turno: cuando comenzó la guerra fue enviado al frente, resultó herido de gravedad en Sicilia y murió en un hospital controlado por las fuerzas británicas, el 13 de julio de 1943. «Yo no sé si Luz Long creía en Dios, pero de lo que estoy seguro es de que Dios creía en Luz Long», escribió, años después, Jesse Owens en sus memorias. La prisa por adjudicar roles en el deporte, a la par con los resultados, suele incurrir en este tipo de injusticias. Long, el rubio doblemente malo de la película nazi, recibió una medalla póstuma por su deportividad. Treinta años después de su decepción.</p>\n<p>Por el mismo camino, la frase «Ali, bumayé» (Ali, mátalo) resume un duelo que muchos han definido como la gran batalla de todos los tiempos en la historia del deporte. Es el triunfo de Muhammad Ali frente a George Foreman por el título mundial de los pesos pesados en Kinshasa, el 30 de octubre de 1974. La devoción de las masas por Ali, sobre todo luego de sus episodios de rebeldía con el gobierno de Estados Unidos, transformó a Foreman en un ogro sin pretenderlo, condescendiente con los poderosos y antipático a ojos del vulgo. Campeón mundial invicto en cuarenta peleas y tan negro como El Más Grande, Big George cayó en la trampa del antihéroe y aquel día, el de su primera derrota, las hordas efectivamente querían que Ali lo matara. Foreman tardó veinte años en recuperar los favores del público, cuando recuperó en la misma pasada la corona de la categoría madre del boxeo ante Michael Moorer. Tenía 45 años: su papel de abuelo campeón reivindicó sus credenciales en el mercado de los afectos.</p>\n<p>Estas inversiones de sentido corresponden a una manifestación típica del resultadismo en el deporte. Según el sociólogo Rodrigo Figueroa, la victoria y la derrota mantienen entre sí la misma distancia que hay entre 99 y 100, pero la necesidad de oficializar un relato hegemónico tergiversa esas condiciones de producción. El protagonista está condenado a asumir roles opuestos como quien se cambia de traje. Es el paso indiscriminado de villano a héroe (y viceversa): un lugar común de la crónica deportiva que en su interpretación valórica de los hechos, simplificada y mercantilista, sostiene que el triunfo es redención, aunque, por el contrario, la derrota ha sido desde siempre la gran fuerza liberadora en la historia del espíritu humano. El éxito obliga y el fracaso aliviana la carga. La vida del deportista es un derrotero, una novela por entregas en la que cada capítulo podría empezar con el clásico «érase una vez».</p>\n<p>Lo que hace que los buenos sean los buenos y que los malos sean los malos en el deporte tiene una cuota decisiva de mediatización, apariencia y arbitrariedad, salvo, claro está, cuando la figura central de las sospechas es el encargado del arbitraje. Ken Aston, el hombre que debía impartir justicia en el partido de Chile contra Italia en el Mundial de 1962, fue el culpable de «la más estúpida, horrorosa, repulsiva y vergonzosa exhibición de fútbol posible en la historia del juego», como fue presentado el encuentro en la retransmisión posterior de la BBC. Gumboath Smith, el árbitro que le fracturó un tobillo al Tani Loayza cuando este tenía el título al alcance de sus puños en el combate contra Jimmy Goodrich en el Madison Square Garden, es el eventual responsable de un supuesto destino trágico del deporte chileno que, de acuerdo a la creencia generalizada de los propios chilenos, ha hecho de la palabra casi una religión.</p>\n<p>El discurso que articula una narrativa común a los duelos Chavarría-Francescoli, Owens-Long y Ali-Foreman recalca unas coordenadas que se pueden replicar hasta el cansancio, por ejemplo en el cabezazo de Zinedine Zidane a Marco Matterazzi, la retórica de José Mourinho contra el resto del mundo o, incluso, el dopaje de Ben Johnson en Seúl 1988. En su libro Fútbol y conciencia nacional, el argentino Enrique José Blanco estableció en 1971 la posibilidad de construir de manera artificial un correlato maligno de una hazaña deportiva. Blanco acusó al periodismo bonaerense de conjugar alrededor de Estudiantes de La Plata un mito del antifútbol que, a ojos del extranjero, acabó identificando durante varios años a todo el fútbol de Argentina. Se intentó renegar del valor anímico y físico del jugador, que fue la característica esencial innovadora en Estudiantes en la mirada de Blanco: «Se llega por la vía del absurdo a suponerse que cuando está presente el espíritu de lucha no puede existir la habilidad como elemento integrador». Ese equipo, tres veces campeón de la Copa Libertadores entre 1968 y 1970, tuvo que cargar con la controversia y una leyenda negra que persigue hasta el día de hoy a sus integrantes: entre otras tácticas, usaban alfileres para pinchar a los rivales durante los partidos.</p>\n<p>La trampa, como usufructo de las reglas del juego, es uno de los capitales simbólicos menos reconocidos del deporte: lo que no se debe hacer también nos remite a un contenido ritual, dramático y simulado. Es una forma de equivocarse que forma parte del juego, un tipo de error que se puede traducir como acierto si logra salirse con la suya y que a través de sus falsos atajos esconde la mayor de las contradicciones: en el deporte lo único más difícil que ganar es ganar con trampa. En esta línea hay que descartar las conductas delictuales que surgen del hooliganismo, los sobornos y las apuestas clandestinas. Lo anterior es evidente en el caso de Tonya Hardin, la campeona de patinaje artístico sobre hielo en Estados Unidos que conspiró para que su enemiga número uno en la pista fuera golpeada con una barra de metal en las rodillas. La investigación policial demostró que ella estaba implicada y la federación de patinaje la suspendió de por vida.</p>\n<p>Lo ilegal es parte de la sociedad civil y lo antirreglamentario solo le incumbe al juego. Esto tiene consecuencias, en especial para la situación dramática en el deporte, donde la trampa y el error sirven para medir las capacidades de los aspirantes a la gloria. El punto también debería influir en una concepción menos solemne del relato: la crónica deportiva a menudo olvida el contexto lúdico en que se genera la cuestión ética del deporte. El Chita Cruz funciona como un factor de superación adicional cuando le baja los pantalones a Pelé en plena carrera hacia el gol. El héroe es un villano posible y el villano es un posible héroe en cada estación del juego.</p>\n<p>La globalización del deporte en los últimos años, más que eliminar el fraude y la falla humana, ha sobredimensionado la urgencia de un consenso ético sobre la práctica. La histeria en el mercado y en los medios de comunicación articuló, en ese sentido, una discusión inédita en la historia del deporte a raíz de los homéricos duelos entre el Barcelona de Josep Guardiola y el Real Madrid de José Mourinho. Un apasionado debate en el que lo táctico se volvió ético: cómo se juega también puede forzar una interpretación maniquea, al borde de la caricatura, que nos obligaría a tomar de antemano una opción entre el bien y el mal. La teoría de las buenas artes incluiría, in extremis, el juego abierto, con las cartas vueltas para arriba y encima de la mesa, sin importar que las vea el oponente, lo cual transformó por defecto a Mou en el villano mediático más famoso de la década. Existe una sospecha mundial de que el segundo mejor equipo del mundo contrató al mejor entrenador del mundo para jugar los partidos más importantes de la historia con una impronta que también quedó en la historia: jugaron como unos cagones.</p>\n<p>El romanticismo y el pragmatismo, enemigos de toda la vida en la cruzada sentimental del deporte, ahora vienen a verse las caras en el terreno de la moralidad en un escenario que puso al mundo de cabeza. La disyuntiva Barcelona-Real Madrid, por añadidura, insinúa una elección de alcance universal en los dos niveles participativos del deporte. Partiendo por los de adentro: en los juegos de equipo hay que optar entre ir de frente o esperar atrás. Y sin dejar de lado, ni mucho menos, a los de afuera: deben preguntarse si los buenos son tan buenos y si los malos son tan malos antes de tomar partido o incluso quedarse en un punto intermedio para hacer leña del árbol caído por turnos. El espectador que solamente existe para reprobar, en vez de garantizar adhesiones, es una representación figurada de la perfidia.</p>\n<p>El conocimiento de sí mismo, las mejorías que de este emanan y las consecuencias de su ignorancia, también están involucrados en la comprensión moral del fenómeno. Si el deporte tiene un para qué, esto debería constituirse como la principal tabla de medición entre el esfuerzo del deportista y los resultados que obtiene por su desempeño competitivo. Hacer deporte es mirarse al espejo: quererse un poco o mucho, odiar lo que haga falta, luchar hasta el límite de lo posible, hacerse ilusiones, actuar de buena fe hasta donde se agota la buena fe y pensar mal de otros si no hay más remedio. Un titular de portada en el diario La Tercera de 1994, a raíz de un partido de tenis en el que un joven y prometedor Marcelo Ríos perdió con Pete Sampras, por esos días número uno del mundo, redondeó desde un modesto rincón la lógica del vaso medio lleno: «Triunfal derrota». Otro, de Las Últimas Noticias en 1996, por un empate sin goles ante Venezuela que eliminó a una selección chilena de un torneo sudamericano, también le apuntó pero por el lado del revés, con ironía y humor negro en la hora del vaso medio vacío: «Somos malos». El equilibrio entre ambos estados de ánimo nos ofrecería un resumen histórico del deporte chileno: ni tan buenos ni tan malos; ni tan héroes ni tan villanos. Sin embargo, también opera aquí la conciencia autoflageladora de los convocados y los convocantes, cuando, por falta de espíritu deportivo y voluntad de superación, se quiere ganar la competencia que parece más fácil: entre los malos, quedar como los peores, los primeros desde abajo para arriba. El deporte chileno es una crisis de pánico permanente que parafrasea de contrabando a Whitman: «Me canto y me chaqueteo a mí mismo».</p>\n",
			"date_published": "2018-05-01T00:00:00Z"
		}
		
	]
}
